favorite_group = 'Smiley'
ts3_host = "139.59.152.82"
ts3_login = 'Qqwe'
ts3_password = 'VwxcR6cM'
ts3_sid = 12
# список рейдовых дней
raid_days = {
    'Monday': {'21:21': {'Летучий дельфиец'}},
    'Tuesday': {'21:07': {'Кракен'}, '21:21': {'Летучий дельфиец'}},
    'Wednesday': {'17:21': {'Летучий дельфиец'}},
    'Thursday': {'17:07': {'Кракен'}, '17:21': {'Летучий дельфиец'}},
    'Friday': {'19:21': {'Летучий дельфиец '}},
    'Saturday': {'19:00': {'Кракен'}, '19:58': {'Летучий дельфиец'}},
    'Sunday': {'19:21': {'Летучий дельфиец'}}}

sleep_time = 60